Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3152.html.tmx
Source language: nob
Languages: sme

source: Valgprogrammer
sme: Válgaprográmmat

source: Sametinget har utarbeidet en liste slik at du som velger lettere kan finne de du vil stemme på ved årets sametingsvalg.
sme: Sámediggi lea ráhkadan listtu vai dutnje lea álkit gávnnahit geaid áiggut jienastit dán jagi sámediggeválggas.

source: Partiene / gruppene er listet opp kretsvis, og ved å klikke på partiet / listen så får du opp deres partiprogram.
sme: Bellodagat / joavkkut leat juhkkojuvvon válgabiiriid mielde, go deaddilat bellodaga / joavkku de ihtá sin válgaprográmma.

source: Publisert av Somby, Dina Nilsdatter.
sme: Almmuhan Somby, Dina Nilsdatter.

source: Sist endret 14.09.2009
sme: Maŋimustá rievdaduvvon 14.09.2009

source: Østre valgkrets har 9 lister:
sme: Nuortaguovllu válgabiires leat 9 listta:

source: Felleslista
sme: Guovddášbellodat

source: Fremskrittspartiet
sme: Norgga Bargiidbellodat

source: Samenes Folkeforbund
sme: Oktasašlista Olgešbellodat

source: Senterpartiet
sme: Ovddádusbellodat

source: Ávjovári valgrets har 11 lister:
sme: Ávjovári válgabiires leat 11 listta:

source: Ávjovárri Kristelig Folkeparti
sme: Ávjovári Kristtalaš Álbmotbellodat

source: Fastboendes liste
sme: Dáloniid Listu

source: Høyre
sme: Gurutbellodat

source: Norske Samers Riksforbund
sme: Norgga Bargiidbellodat

source: Samefolkets Parti
sme: Ovddádusbellodat

source: Senterpartiet Venstre
sme: Sámeálbmot Bellodat

source: Nordre valgkrets har 9 lister:
sme: Davvegouvllu válgabiires leat 9 listta:

source: Sosialistisk Venstreparti
sme: Sosialisttalaš Gurutbellodat

source: Gaisi valgkrets har 7 lister:
sme: Gáiseguovllu válgabiires leat 7 listta:

source: Det norske Arbeiderparti
sme: Guovddášbellodat

source: Vesthavet valgkrets har 6 lister: Det norske Arbeiderparti
sme: Viestarmera válggabijrra / Viesttarmeara válgabiires leat 6 listta:

source: Sørsamisk valgkrets har 5 lister: Det norske Arbeiderparti
sme: Åarjel-Saepmie veeljemegievlie / Lulli-Sámi válgabiires leat 5 listta:

source: Sør-Norge valgkrets har 7 lister:
sme: Lulli-Norgga válgabiire leat 7 listta:

source: Samer bosatt i Sør-Norge
sme: Sámit Lulli-Norggas

source: Filer
sme: Fiillat

source: Stemmesedler i valgkrets 1 Østre
sme: Jienastanlihput 1 Nuortaguovllu válgabiires

source: Stemmesedler i valgkrets 2 Ávjovári
sme: Jienastanlihput 2 Ávjovári válgabiires

source: Stemmesedler i valgkrets 3 Nordre
sme: Jienastanlihput 3 Davveguovllu válgabiires

source: Stemmesedler i valgkrets 4 Gáisi
sme: Jienastanlihput 4 Gáiseguovllu válgabiires

source: Stemmesedler i valgkrets 5 Vesthavet
sme: Jienastanlihput 5 Viestarmera válggabijrra / Viesttarrmeara válgabiires

source: Stemmesedler i valgkrets 6 Sørsamisk
sme: Jienastanlihput 6 Åarjel-Saepmie veeljemegievlie

source: Stemmesedler i valgkrets 7 Sør-Norge
sme: Jienastanlihput 7 Lulli-Norgga válgabiires
